
[
    {
        "author": "Edelmira Pérez C.",
        "year": 2004,
        "title": "El mundo rural latinoamericano y la nueva ruralidad",
        "city": "Bogotá",
        "country": "Colombia",
        "editorial": "Universidad central de Colombia",
        "url": "http://nomadas.ucentral.edu.co/nomadas/pdf/nomadas_20/20_16P_Elmundorurallatinoamericano.pdf",
        "apa": "Correa, E. P. (2004). El mundo rural latinoamericano y la nueva ruralidad. Nómadas, (20), 180-193.",
        "mla": "Correa, Edelmira Pérez. \"El mundo rural latinoamericano y la nueva ruralidad.\" Nómadas 20 (2004): 180-193.",
        "iso": "CORREA, Edelmira Pérez. El mundo rural latinoamericano y la nueva ruralidad. Nómadas, 2004, no 20, p. 180-193."
    },
    {
        "author": "Javier Marcos Arévalo",
        "year": 2004,
        "title": "La tradición, el patrimonio y la identidad",
        "city": "Barcelona",
        "country": "España",
        "url": "http://www.dip-badajoz.es/cultura/ceex/reex_digital/reex_LX/2004/T.%20LX%20n.%203%202004%20sept.-dic/RV000002.pdf",
        "apa": "Arévalo, J. M. (2004). La tradición, el patrimonio y la identidad. Revista de estudios extremeños, 60(3), 925-956.",
        "mla": "Arévalo, Javier Marcos. \"La tradición, el patrimonio y la identidad.\" Revista de estudios extremeños 60.3 (2004): 925-956.",
        "iso": "ARÉVALO, Javier Marcos. La tradición, el patrimonio y la identidad. Revista de estudios extremeños, 2004, vol. 60, no 3, p. 925-956."
    },
    {
        "author": "Julio A. Berdegué, Esteban Jara, Féliz Modrego, Ximena Sanclemente,  Alexander Schetman",
        "year": 2009,
        "title": "Ciudades rurales de Chile",
        "city": "Santiago",
        "country": "Chile",
        "url": "http://rimisp.org/wp-content/files_mf/13720775621366349561N602010BerdegueJaraModregoSanclementeSchejtmanComunasruralesChile.pdf",
        "apa": "Berdegué, J., Jara, E., Modrego, F., Sanclemente, X., & Schejtman, A. (2010). Comunas rurales de Chile. Documento de trabajo, 60.",
        "mla": "Berdegué, Julio, et al. \"Comunas rurales de Chile.\" Documento de trabajo 60 (2010).",
        "iso": "BERDEGUÉ, Julio, et al. Comunas rurales de Chile. Documento de trabajo, 2010, vol. 60."
    },
    {
        "author": "Naxhelli Ruiz Rivera, Javier Delgado Campos",
        "year": 2008,
        "title": "Territorio y nuevas ruralidades: un recorrido teórico sobre las transformaciones de la relación campo-ciudad",
        "city": "Ciudad de mexico",
        "country": "Mexico",
        "url": "http://www.scielo.cl/scielo.php?pid=S0250-71612008000200005&script=sci_arttext&tlng=pt",
        "apa": "Ruiz Rivera, N., & Delgado Campos, J. (2008). Territorio y nuevas ruralidades: un recorrido teórico sobre las transformaciones de la relación campo-ciudad. eure (Santiago), 34(102), 77-95.",
        "mla": "Ruiz Rivera, Naxhelli, and Javier Delgado Campos. \"Territorio y nuevas ruralidades: un recorrido teórico sobre las transformaciones de la relación campo-ciudad.\" eure (Santiago) 34.102 (2008): 77-95.",
        "iso": "RUIZ RIVERA, Naxhelli; DELGADO CAMPOS, Javier. Territorio y nuevas ruralidades: un recorrido teórico sobre las transformaciones de la relación campo-ciudad. eure (Santiago), 2008, vol. 34, no 102, p. 77-95."
    },
    {
        "author": "Sergio Gómez E.",
        "year": 2001,
        "title": "¿Nueva ruralidad? Un aporte al debate",
        "city": "Santiago",
        "country": "Chile",
        "url": "http://r1.ufrrj.br/esa/V2/ojs/index.php/esa/article/view/196",
        "apa": "Gómez, S. (2013). ¿ Nueva ruralidad? Un aporte al debate. Estudos Sociedade e Agricultura, 1.",
        "mla": "Gómez, Sergio. \"¿ Nueva ruralidad? Un aporte al debate.\" Estudos Sociedade e Agricultura 1 (2013).",
        "iso": "GÓMEZ, Sergio. ¿ Nueva ruralidad? Un aporte al debate. Estudos Sociedade e Agricultura, 2013, vol. 1."
    },
    {
        "author": "José Bengoa",
        "year": 2002,
        "title": "25 años de estudios rurales",
        "city": "Quito",
        "country": "Ecuador",
        "editorial": "Sociologias",
        "url": "http://www.seer.ufrgs.br/sociologias/article/view/5426",
        "apa": "Bengoa, J. (2003). 25 años de estudios rurales. Sociologías, 5(10).",
        "mla": "Bengoa, José. \"25 años de estudios rurales.\" Sociologías 5.10 (2003).",
        "iso": "BENGOA, José, et al. 25 años de estudios rurales. Sociologías, 2003, vol. 5, no 10."
    },
    {
        "author": "Manuel Enrique Pérez Martínez",
        "year": 2008,
        "title": "La adaptabilidad de pobladores y asentamientos rurales en áreas de conurbación: El caso de la ciudad de bogotá",
        "city": "Bogotá",
        "country": "Colombia",
        "editorial": "Pontificia Universidad Javeriana",
        "url": "http://www.redalyc.org/articulo.oa?id=11711501004",
        "apa": "Martínez, M. E. P. (2008). La adaptabilidad de pobladores y asentamientos rurales en áreas de conurbación: El caso de la ciudad de Bogotá (Colombia).",
        "mla": "Martínez, Manuel Enrique Pérez. \"La adaptabilidad de pobladores y asentamientos rurales en áreas de conurbación: El caso de la ciudad de Bogotá (Colombia).\" (2008).",
        "iso": "MARTÍNEZ, Manuel Enrique Pérez. La adaptabilidad de pobladores y asentamientos rurales en áreas de conurbación: El caso de la ciudad de Bogotá (Colombia). 2008."
    },
    {
        "author": "Edelmira Pérez Correa, Luís Llambi Insua",
        "year": 2007,
        "title": "Nuevas ruralidades y viejos campesinismos. Agenda para una nueva sociología rural latinoamericana",
        "city": "Bogotá",
        "country": "Colombia",
        "editorial": "Nomadas",
        "url": "http://www.javeriana.edu.co/ier/recursos_user/documentos/revista55/Rev%2059/2%20NUEVAS%20RURALIDADES.pdf",
        "apa": "Insua, L. L., & Correa, E. P. (2007). Nuevas ruralidades y viejos campesinismos. Agenda para una nueva sociología rural latinoamericana. Cuadernos de desarrollo rural, 59, 37-61.",
        "mla": "Insua, Luis Llambí, and Edelmira Pérez Correa. \"Nuevas ruralidades y viejos campesinismos. Agenda para una nueva sociología rural latinoamericana.\" Cuadernos de desarrollo rural 59 (2007): 37-61.",
        "iso": "INSUA, Luis Llambí; CORREA, Edelmira Pérez. Nuevas ruralidades y viejos campesinismos. Agenda para una nueva sociología rural latinoamericana. Cuadernos de desarrollo rural, 2007, vol. 59, p. 37-61."
    },
    {
        "author": "Nestor García Canclini",
        "year": 1999,
        "title": "Los usos sociales del patrimonia cultural",
        "city": "Ciudad de Mexico",
        "country": "Mexico",
        "url": "http://bibliotecadigital.academia.cl/jspui/bitstream/123456789/617/1/Nestor%20Garcia%20Canclini.pdf",
        "apa": "García Canclini, N., & Criado, A. (1999). Los usos sociales del patrimonio cultural. Consejería de Cultura. Junta de Andalucía.",
        "mla": "García Canclini, Néstor, and Aguilar Criado. \"Los usos sociales del patrimonio cultural.\" Consejería de Cultura. Junta de Andalucía, 1999.",
        "iso": "GARCÍA CANCLINI, Néstor, et al. Los usos sociales del patrimonio cultural."
    },
    {
        "author": "Mara Rosas-Baños",
        "year": 2013,
        "title": "Nueva Ruralidad desde dos visiones de progreso rural y sustentabilidad: Economía Ambiental y Economía Ecológica",
        "city": "Santiago",
        "country": "Chile",
        "editorial": "Polis",
        "url": "http://www.scielo.cl/scielo.php?pid=S0718-65682013000100012&script=sci_arttext",
        "apa": "Rosas-Baños, M. (2013). Nueva Ruralidad desde dos visiones de progreso rural y sustentabilidad: Economía Ambiental y Economía Ecológica. Polis (Santiago), 12(34), 225-241.",
        "mla": "Rosas-Baños, Mara. \"Nueva Ruralidad desde dos visiones de progreso rural y sustentabilidad: Economía Ambiental y Economía Ecológica.\" Polis (Santiago) 12.34 (2013): 225-241.",
        "iso": "ROSAS-BAÑOS, Mara. Nueva Ruralidad desde dos visiones de progreso rural y sustentabilidad: Economía Ambiental y Economía Ecológica. Polis (Santiago), 2013, vol. 12, no 34, p. 225-241."
    }
]
